exports.aris1 = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉
*MENU1 ${A187}*
❉──────────❉
╠────────────────────❉ 
║ SALAM HANGAT ${A187}*
╠────────────────────❉ 
║╭──❉ *MEMBUAT STICKER* 
║│1. _*!sticker*_
║╰─────────────────
╠────────────────────❉ 
│╭──❉ *MIMIN LENT GANS* 
││➤*Group WhatsApp*
││ _${groupwhatsapp}_
││➤ *YouTube <subscribe>*
││ _${youtube}_
││➤. *Instagram <Follow>*
││ _${instagram}_
││➤. *Creator ${A187}*
││ _${nomer}_
│╰───────────❉ 
╠────────────────────❉ 
│ BY :𝐌𝐀𝐒𝐋𝐄𝐍𝐓 🤗🤗
╚────────────────────❉`
}
